/* Window Menu Title (temporary until IB supports this directly) */
"Window" = "Vindu";

/* Contextual menu strings */
"Help" = "Hjelp";

/* App menu strings */
"Hide" = "Skjul ^0";
"Quit" = "Avslutt ^0";

/* Location menu - location template */
"Location (%@)" = "Plassering (%@)";

/* Location menu - empty location name */
"<no name>" = "<uten navn>";

/* Dock menu strings */
"Turn Hiding On" = "Slå på Skjul automatisk";
"Turn Hiding Off" = "Slå av Skjul automatisk";
"Turn Magnification On" = "Slå på forstørrelse";
"Turn Magnification Off" = "Slå av forstørrelse";

/* Text for minimized window Dock menu item */
"Close" = "Lukk";

/* Get More Software web address */
"http://www.apple.com" = "http://www.apple.com/no/macosx/get";

/* Get More Software failure strings */
"Get Software Failed" = "Hent Mac OS X-programvare";
"LaunchServices Failed" = "Systeminnstillingene dine blir oppdatert. Kan ikke åpne den foretrukne nettleseren. Vent noen minutter, og prøv på nytt.";

/* Apple menu strings */
"Log Out" = "Logg av";
"Log Out..." = "Logg av…";
